import {
  curkva1,
  curkva2,
  curkva3,
  curkva4,
  curkva5,
  curkva6,
  muzei1,
  muzei2,
  muzei3,
  muzei4,
  obekt1,
  obekt2,
  obekt3,
  obekt4,
  obekt5,
  obekt6,
  ovech1,
  ovech2,
  ovech3,
  ovech4,
  ovech5,
  ovech6,
  pametnik1,
  pametnik2,
  pametnik3,
  pametnik4,
  pametnik5,
  pametnik6,
} from "./assets";

export const touristSites = {
  dalgopol: {
    name: {
      en: "Dalgopol",
      bg: "Дългопол",
      pl: "Dalgopol",
    },
    places: [
      {
        id: "place1",
        name: {
          en: "Medieval Fortress Ovech",
          bg: "Средновековна Крепост Овеч",
          pl: "Średniowieczna twierdza Owicz",
        },
        photos: [{ ovech1, ovech2, ovech3, ovech4, ovech5, ovech6 }],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Провадийската крепост, известна като Калето, е построена на величествено плато в източната част на град Провадия. Използвана е от средата на III в. до края на XVII в., с прекъсвания през първите десетилетия на VII до X в. Византийците го наричат Проват, българите - Овеч, а турците - Таш Хисар (Каменна крепост) Уникалните природни дадености на самата крепост я правят трудно превземаема. Крепостта е защитена отвсякъде от скали с височина от 11 до 25 метра. Смята се, че Овеч е построен за защита на средновековните български столици от византийското настъпление. В началото има основно отбранителна функция, но бързо се превръща в голям административен и военен център с постоянно пребиваващо население. В някои източници крепостта се споменава като областен административен център, а след приемането на християнството от българите, става епископска резиденция. Поради стратегическото си местоположение извън границите на населеното място, Овеч е привлекателно и желано място за много царе и владетели по време на Първото и Второто българско царство и затова през годините там се водят много битки и сражения за нейното владение. Овеч се свързва с управлението на Петър II и Калоян, движението на цар Ивайло, рицарите на Амедей VI Савойски, османското нашествие, антиосманското въстание от началото на XV в., похода на полско-унгарския крал Владислав III Ягело. През XIV в. е седалище на митрополията. Днес от крепостта са останали напълно обновеното мостово съоръжение между крепостта и платото Табиите, множество кладенци за събиране на вода (един от които с дълбочина 80 м.), щерни за зърно, руините на трикорабна едноапсидна църква център на Овечка епархия, две еднокорабни едноапсидни църкви от XII-XIV в., стражевите кули, каменната северна порта, затворите на благородниците и на провинилите се граждани и военнопленници, мраморните колони на Омуртаг. Открити са и пещери обитавани от Античността.",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До крепостта се стига чрез три входа: - Източен, който е запазен в оригиналния си вид с изсечени в скалата каменни стълби. Той е и най-удобен, ако се използва собствен транспорт. - Запзаден, достъпен от към града чрез метална вита стълба, съставена е от 111 стъпала! - Северен, който е и главен за крепостта.  Пред него е изградено мостово съоръжение с дължина 150 м, което свързва две плата – Калето и Табиите. До самия гр. Провадия може да се стигне със собствен транспорт, както и с обществен транспорт – автобус от автогара Варна или влак от ж.п. гара Варна.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Зимно работно време: 9:00ч. – 17:30 ч. Лятно работно време: 9:00ч. – 19:00 ч.",
          pl: "",
        },
        coordinates: {
          gps: "43.175409,   27.448018",
        },
      },
      {
        id: "place2",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        displayPhoto: pametnik1,
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place3",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place4",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place5",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place6",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place7",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place8",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place9",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place10",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
    ],
  },
  dolniChiflik: {
    name: {
      en: "Dolni Chiflik",
      bg: "Долни Чифлик",
      pl: "Dolni Chiflik",
    },
    places: [
      {
        id: "place1",
        name: {
          en: "Place 1 in Dolni Chiflik",
          bg: "Място 1 в Долни Чифлик",
          pl: "Miejsce 1 w Dolni Chiflik",
        },
        photos: ["photo1.jpg", "photo2.jpg"],
        googleMapsLink: "https://maps.google.com/?q=Place1DolniChiflik",
        bookingLink: "https://www.booking.com/Place1DolniChiflik",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1DolniChiflik",
        description: {
          en: "Description in English",
          bg: "Описание на български",
          pl: "Opis po polsku",
        },
      },
      // Add other places similarly
    ],
  },
  provadia: {
    name: {
      en: "Provadia",
      bg: "Провадия",
      pl: "Prowadia",
    },
    places: [
      {
        id: "place1",
        name: {
          en: "Medieval Fortress Ovech",
          bg: "Средновековна Крепост Овеч",
          pl: "Średniowieczna twierdza Owicz",
        },
        displayPhoto: ovech1,
        photos: [{ ovech1, ovech2, ovech3, ovech4, ovech5, ovech6 }],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Провадийската крепост, известна като Калето, е построена на величествено плато в източната част на град Провадия. Използвана е от средата на III в. до края на XVII в., с прекъсвания през първите десетилетия на VII до X в. Византийците го наричат Проват, българите - Овеч, а турците - Таш Хисар (Каменна крепост) Уникалните природни дадености на самата крепост я правят трудно превземаема. Крепостта е защитена отвсякъде от скали с височина от 11 до 25 метра. Смята се, че Овеч е построен за защита на средновековните български столици от византийското настъпление. В началото има основно отбранителна функция, но бързо се превръща в голям административен и военен център с постоянно пребиваващо население. В някои източници крепостта се споменава като областен административен център, а след приемането на християнството от българите, става епископска резиденция. Поради стратегическото си местоположение извън границите на населеното място, Овеч е привлекателно и желано място за много царе и владетели по време на Първото и Второто българско царство и затова през годините там се водят много битки и сражения за нейното владение. Овеч се свързва с управлението на Петър II и Калоян, движението на цар Ивайло, рицарите на Амедей VI Савойски, османското нашествие, антиосманското въстание от началото на XV в., похода на полско-унгарския крал Владислав III Ягело. През XIV в. е седалище на митрополията. Днес от крепостта са останали напълно обновеното мостово съоръжение между крепостта и платото Табиите, множество кладенци за събиране на вода (един от които с дълбочина 80 м.), щерни за зърно, руините на трикорабна едноапсидна църква център на Овечка епархия, две еднокорабни едноапсидни църкви от XII-XIV в., стражевите кули, каменната северна порта, затворите на благородниците и на провинилите се граждани и военнопленници, мраморните колони на Омуртаг. Открити са и пещери обитавани от Античността.",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До крепостта се стига чрез три входа: - Източен, който е запазен в оригиналния си вид с изсечени в скалата каменни стълби. Той е и най-удобен, ако се използва собствен транспорт. - Запзаден, достъпен от към града чрез метална вита стълба, съставена е от 111 стъпала! - Северен, който е и главен за крепостта.  Пред него е изградено мостово съоръжение с дължина 150 м, което свързва две плата – Калето и Табиите. До самия гр. Провадия може да се стигне със собствен транспорт, както и с обществен транспорт – автобус от автогара Варна или влак от ж.п. гара Варна.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Зимно работно време: 9:00ч. – 17:30 ч. Лятно работно време: 9:00ч. – 19:00 ч.",
          pl: "",
        },
        coordinates: {
          gps: "43.175409,   27.448018",
        },
      },
      {
        id: "place2",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        displayPhoto: pametnik1,
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place3",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Археологически обект",
          pl: "Miejsce 1 w Dalgopol",
        },
        displayPhoto: obekt1,
        photos: [{ obekt1, obekt2, obekt3, obekt4, obekt5, obekt6 }],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Скалният манастир се намира на около километър североизточно от град Провадия над квартал Север. До обекта има изграден еко-маршрут, който преминава и през крепостта Овеч. Манастирът се състои от десет килии, изсечени на височина от около 30 метра в скалния масив, като част от тях са самостоятелни, а други групирани. Първата група се състои от три килии, следват две самостоятелни помещения и втора група, образувана от пет килии. Килиите от втората група са свързани помежду си чрез малки проходи, като три от тях са на едно ниво, а четвъртата и петата са разположени по-високо в скалата.Петата килия от тази група представлява малка гробница с каменен гроб и изсечен на стената кръст. Манастирът е бил обитаван от монаси през XII-XIII век и тогава е бил трудно достъпен. В наши дни него е изградено мостово съоръжение, отвеждащо до килиите.",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До местността се стига по стара асфалтирана отбивка преди входа на гр. Провадия. На 800 м след вилната зона, се достига гората, откъдето се откроява гледка към красивото плато и скалите, в които се намира скален манастир “Шашкъните”.  В манастира се влиза през неголям кръгъл отвор. Скалната обител се състои от четири големи свързани килии, като трите са на едно ниво, а четвъртата е над тях. През отворите се отрива внушителна гледка към платото и гр. Провадия. В манастира се влиза през неголям кръгъл отвор. Скалната обител се състои от четири големи свързани килии, като трите са на едно ниво, а четвъртата е над тях. През отворите се отрива внушителна гледка към платото и гр. Провадия.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Свободен достъп за посетители всеки ден.",
          pl: "",
        },
        coordinates: {
          gps: "43.19372  24.45379",
        },
      },
      {
        id: "place4",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Исторически Музей",
          pl: "Miejsce 1 w Dalgopol",
        },
        displayPhoto: muzei1,
        photos: [{ muzei1, muzei2, muzei3, muzei4 }],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "През 50-те години на ХХ век група ентусиасти – Илия Василев, Йордан Керезов, Койчо Атанасов и други работят за създаване на нова музейна сбирка в Провадия. За целта наследниците на опълченеца Стефан Богданов подаряват част от неговата къща. Събрани са предмети от културно-историческото наследство на Провадийския край като по голямата част от тях са дарени от родолюбиви провадийци. На 1.ІХ.1959 г. е открита скромна експозиция. Пръв уредник става учителя-пенсионер Станьо Маринов, а година след това с него започва да работи и Пейчо Дянков. Те поставят основите на съвременното музейно дело в Провадия. С течение на годините фондът на сбирката се попълва и тя става най-богатата измежду всички музейни сбирки в България. За това спомага както дарителската дейност на хората в града и селата, така и сериозните археологически и етнографски проучвания. В Провадия работят археолозите: Ара Маргос, ст.н.с. Димитър Димитров, ст.н.с. Александър Кузев, Георги Кузманов, проф. д.и.н. Казимир Попконстантинов, доц. д-р Павел Георгиев, етнографа Мария Николова. През 1986 година старата музейна сграда е съборена и построена наново до 1993 година. Новата музейна експозиция отваря врати през 1999 година. В залите на музея са показани експонати от града и десетки селища на бившата Провадийска околия. Хронологическите рамки на предметите са от края на Новокаменната епоха до средата на ХХ век. Акцент в експозицията са залите представящи находки от Праисторически солодобивен и градски център Провадия-Солницата, късноантичната и средновековна крепост Проват–Овеч, старобългарският манастир – книжовно средище от ІХ-ХІ в. край с. Равна, материали от Османския период, Възраждането, Новата и Най-нова история на града и района, монети, оръжия, фотоси. Неразделна част от музея и културното наследство на нашия край е Художествената галерия на града. Тя отваря врати през1967 г. От 1971 разполага със самостоятелна сграда. Днес разполага с над 500 картини, графики, скулптури и пластики.",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "Историческият музей се намира в централната част на гр. Провадия, на пешеходно разстояние от основните административни институции в града.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Работно време: Зимно: от 09:00ч. до 18:00 ч. Почивни дни: събота и неделя Лятно: от 09:00ч. до 18:00 ч. Събота и неделя: от 9:30 до 17:30 ч. ",
          pl: "",
        },
        coordinates: {
          gps: "43.17592   27.44151",
        },
      },
      {
        id: "place5",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Храм „Св. Благовещение“, ",
          pl: "Miejsce 1 w Dalgopol",
        },
        displayPhoto: curkva2,
        photos: [{ curkva1, curkva2, curkva3, curkva4, curkva5, curkva6 }],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Църквата „Свето Благовещение“ се намира в сърцето на историческия център на Провадия. Намира се до главната улица на Провадия, а също и в непосредствена близост до пешеходната зона на града. Поради този факт в околностите й могат да се видят много различни архитектурни и културни паметници. Има малък площад с паметник, посветен на известния български писател и юрист от края на XIX век Алеко Константинов, на чието име е кръстена местната библиотека и театър. В района има няколко къщи от XIX век от периода на Възраждането и идеално запазени частни сгради в стил сецесион и ар деко от началото на XX век. Историята около построяването на храма е следната: През 1911г. известният архитект Дабко Дабков започва проектирането на църквата. На следващата година е положен основният камък от Варненският и Великопреславски Митрополит Симеон. През 1913г.  земетресение в района нанася щети, което налага реставриране на част от храма. През 1922г. църквата е отворена официално за посетители.",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "Намирайки се в централната част на Провадия, храм „Св. Благовещение“ е лесно достъпен и видим.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Всеки делничен ден: от 8:00ч. до 16:00ч.",
          pl: "",
        },
        coordinates: {
          gps: "43.173933, 27.443056",
        },
      },
      {
        id: "place6",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place7",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place8",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place9",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
      {
        id: "place10",
        name: {
          en: "Place 1 in Dalgopol",
          bg: "Материално Археологически паметник",
          pl: "Miejsce 1 w Dalgopol",
        },
        photos: [
          { pametnik1, pametnik2, pametnik3, pametnik4, pametnik5, pametnik6 },
        ],
        googleMapsLink: "https://maps.google.com/?q=Place1Dalgopol",
        bookingLink: "https://www.booking.com/Place1Dalgopol",
        restaurantsLink:
          "https://www.tripadvisor.com/RestaurantsNear-Place1Dalgopol",
        description: {
          en: "Description in English",
          bg: "Счита се, че тук се е намирал най-старият солодобивен център в Европа. Според проучвания на обекта се предполага, че градът е бил обитаван от около 350 души между 4700 и 4200 г. пр.н.е. - около 1500 години преди гръцката цивилизация. Именно затова Солната мина (Солницата) е обявена за най-стария праисторически град в Европа. Жителите използват кипяща вода от местен извор за създаване на солени тухли, които след това търгуват и използват за консервиране на месо. Това означава, че солта е била изключително ценен ресурс през тези времена. Солницата се разраства около извори с повишено съдържание на сол. Чрез нагряване в керамични съдове водата се изпарява и останалата сол се събира. Останките от откритите съдове показват еволюцията в технологията и съответстват на нарастващия добив на сол. Голяма част от проучените жилищни сгради в селището са двуетажни. Счита се, че селището е оградено със защитена стена с дебелина до 3 метра. От останките е видно, че силно земетресение е разрушило града. През епохата на енеолита солта е ценност, която е добре търгувана, видно в златарите в Солт Лейк, които също са едни от най-старите в Европа. Развитието на Солницата предшества и обуславя разцвета на една култура, по-късно показана и от открития Варненския некропол. Около селото се издигат огромни стени от каменни блокове, непознати до тогава като укрепителна система. Други интересни и странни находки са гробове на убити и 'разчленени тела' мъже и един троен гроб на възрастен мъж с две деца. Предполага се, че съществува неизследван до момента център за производство на керамика. Възникването и развитието на комплекса са пряко свързани с голямото и единствено находище на каменна сол в Източните Балкани. На площ от 300 дка археолозите изравят тонове керамични съдове, в които се вари вода от местните солени извори и се добива сол. За момента местоположението на този център за мащабно производство на керамични съдове остава загадка. Освен това, учените твърдят, че по онова време тогава не се използват грънчарски колела, но са открити останки от съдове с диаметър и височина около 70 см. ",
          pl: "Opis po polsku",
        },
        access: {
          en: "",
          bg: "До обекта се стига с транспорт.",
          pl: "",
        },
        workTime: {
          en: "",
          bg: "Летен период: 10:00 – 16:00 ч. Организират се и дни отворени за безплатни посещения на граждани и туристи",
          pl: "",
        },
        coordinates: {
          gps: "43.128417, 27.472528",
        },
      },
    ],
  },
};
